
<div class="row">
	<div class="col-sm-12 col-lg-offset-1 col-lg-10" >
		<h3 class="text-center">我洗车服务协议</h3>
		<p class="text-justify">
			<strong>特别提示：</strong>
		</p>
		<p class="text-justify">
			<strong>在使用我洗车平台服务之前，您应当认真阅读并遵守《我洗车服务协议》（以下简称“本协议”），请您务必审慎阅读、充分理解各条款内容，特别是免除或者限制责任的条款、争议解决和法律适用条款。免除或者限制责任的条款可能将以加粗字体显示，您应重点阅读。如您对协议有任何疑问的，应向我洗车客服咨询。
				当您按照注册页面提示填写信息、阅读并同意本协议且完成全部注册程序后，或您按照激活页面提示填写信息、阅读并同意本协议且完成全部激活程序后，或您以其他我洗车允许的方式实际使用我洗车平台服务时，即表示您已充分阅读、理解并接受本协议的全部内容，并与我洗车平台达成协议。您承诺接受并遵守本协议的约定，
				届时您不应以未阅读本协议的内容或者未获得我洗车对您问询的解答等理由，主张本协议无效，或要求撤销本协议。 </strong>
		</p>
		<p class="text-justify">
			<strong>一、协议范围</strong>
		</p>
		<p class="text-justify">1、本协议由您与我洗车平台的经营者共同缔结，本协议具有合同效力。</p>
		<p class="text-justify">我洗车平台的经营者是指法律认可的经营我洗车平台网站的责任主体，我洗车平台网站包括但不限于我洗车网（域名为
			woxiche.com），本协议项下各我洗车平台的经营者可单称或合称为“我洗车”。有关我洗车平台经营者的信息请查看各我洗车平台首页底部公布的公司信息和证照信息。
		</p>
		<p class="text-justify">2、除另行明确声明外，我洗车平台服务包含任何我洗车及其关联公司提供的基于互联网以及移动网的相关服务，且均受本协议约束。如果您不同意本协议的约定，您应立即停止注册/激活程序或停止使用我洗车平台服务。
		</p>
		<p class="text-justify">3、本协议内容包括协议正文、法律声明、《我洗车规则》及所有我洗车已经发布或将来可能发布的各类规则、公告或通知（以下合称“我洗车规则”或“规则”）。所有规则为本协议不可分割的组成部分，与协议正文具有同等法律效力。
		</p>
		<p class="text-justify">4、我洗车有权根据需要不时地制订、修改本协议及/或各类规则，并以网站公示的方式进行变更公告，无需另行单独通知您。变更后的协议和规则一经在网站公布后，立即或在公告明确的特定时间自动生效。若您在前述变更公告后继续使用我洗车平台服务的，即表示您已经阅读、理解并接受经修订的协议和规则。若您不同意相关变更，应当立即停止使用我洗车平台服务。
		</p>
		<p class="text-justify">
			<strong>二、注册与账户</strong>
		</p>
		<p class="text-justify">1、主体资格</p>
		<p class="text-justify">您确认，在您完成注册程序或以其他我洗车允许的方式实际使用我洗车平台服务时，您应当是具备完全民事行为能权利能力和完全民事力的自然人、法人或其他组织。若您不具备前述主体资格，则您及您的监护人应承担因此而导致的一切后果，且我洗车有权注销或永久冻结您的账户，并向您及您的监护人索偿相应损失。
		</p>
		<p class="text-justify">2、注册和账户</p>
		<p class="text-justify">a）当您按照注册页面提示填写信息、阅读并同意本协议且完成全部注册程序后，或在您按照激活页面提示填写信息、阅读并同意本协议且完成全部激活程序后，或您以其他我洗车允许的方式实际使用我洗车平台服务时，您即受本协议约束。您可以使用您提供或确认的邮箱、手机号码或者我洗车允许的其它方式作为登录手段进入我洗车平台。
		</p>
		<p class="text-justify">b）您了解并同意，如您在我洗车平台注册成功，您在此明确授权，您的账户注册信息在您通过我洗车平台注册成功时，已授权我洗车网站使用，以使您更便捷地使用我洗车网站服务。
		</p>
		<p class="text-justify">c）您可以对账户设置我洗车昵称。您设置的我洗车昵称不得侵犯或涉嫌侵犯他人合法权益。如您设置的我洗车昵称涉嫌侵犯他人合法权益，我洗车有权终止向您提供我洗车平台服务，注销您的我洗车昵称。我洗车昵称被注销后将开放给任意用户注册。
		</p>
		<p class="text-justify">d）您的登录名、我洗车昵称和密码不得以任何方式买卖、转让、赠与或继承，除非有法律明确规定或司法裁定，并经我洗车同意，且需提供我洗车要求的合格的文件材料并根据我洗车制定的操作流程办理。
		</p>
		<p class="text-justify">3、用户信息</p>
		<p class="text-justify">a）在注册或激活流程时，您应当依照法律法规要求，按相应页面的提示准确提供您的资料，并于资料信息变更时及时更新，以保证您所提交资料的真实、及时、完整和准确。如有合理理由怀疑您提供的资料错误、不实、过时或不完整的，我洗车有权向您发出询问及/或要求改正的通知，并有权直接做出删除相应资料的处理，直至中止、终止对您提供部分或全部我洗车平台服务。我洗车对此不承担任何责任，您将承担因此产生的任何直接或间接损失及不利后果。
		</p>
		<p class="text-justify">b）您应当准确填写并及时更新您提供的电子邮件地址、联系电话、联系地址、邮政编码等联系方式，以便我洗车或其他用户与您进行有效联系，因通过这些联系方式无法与您取得联系，导致您在使用我洗车平台服务过程中产生任何损失或增加费用的，应由您完全独自承担。您了解并同意，您有义务保持你提供的联系方式的真实性和有效性，如有变更或需要更新的，您应按我洗车的要求进行操作。
		</p>
		<p class="text-justify">4、账户安全</p>
		<p class="text-justify">您须自行负责对您的我洗车登录名、我洗车昵称和密码保密，且须对您在该登录名、我洗车昵称和密码下发生的所有活动（包括但不限于信息披露、发布信息、网上点击同意或提交各类规则协议、网上续签协议或购买服务等）承担责任。您同意：(a)
			如发现任何人未经授权使用您的我洗车登录名、我洗车昵称和密码，或发生违反保密规定的任何其他情况，您会立即通知我洗车，并授权我洗车将该信息同步给我洗车网站；及
			(b)
			确保您在每个上网时段结束时，以正确步骤离开网站/服务。我洗车不能也不会对因您未能遵守本款规定而发生的任何损失负责。您理解我洗车对您的请求采取行动需要合理时间，我洗车对在采取行动前已经产生的后果（包括但不限于您的任何损失）不承担任何责任。
		</p>
		<p class="text-justify">5、我洗车登录名注销</p>
		<p class="text-justify">a）如您连续12个月未使用您的手机或我洗车认可的其他方式和密码登录过我洗车平台，且您的账户下不存在未到期的有效业务，您的我洗车登录名可能被注销，不能再登录我洗车网站，所有我洗车网站服务同时终止。
		</p>
		<p class="text-justify">b）您同意并授权我洗车网站，您如在我洗车网站有欺诈、发布或销售假冒伪劣/侵权商品、侵犯他人合法权益或其他违反法律法规、我洗车网站规则等行为，该网站在我洗车网站的范围内对此有权披露，您的我洗车登录名可能被注销、不能再登录我洗车网站，所有我洗车网站服务同时终止。
		</p>
		<p class="text-justify">
			<strong>三、我洗车平台服务</strong>
		</p>
		<p class="text-justify">1、通过我洗车提供的我洗车平台服务和其它服务，会员可在我洗车平台上创建店铺、发布交易信息、查询商品和服务信息、达成交易意向并进行交易、对其他会员进行评价、参加我洗车组织的活动以及使用其它信息服务及技术服务，具体以所开通的平台提供的服务内容为准。
		</p>
		<p class="text-justify">2、您在我洗车平台上交易过程中与其他会员发生交易纠纷时，一旦您或其它会员任一方或双方共同提交我洗车要求调处，则我洗车作为独立第三方，有权根据单方判断做出调处决定，您了解并同意接受我洗车的判断和调处决定。
		</p>
		<p class="text-justify">3、您了解并同意，我洗车有权应政府部门（包括司法及行政部门）的要求，向其提供您向我洗车提供的用户信息和交易记录等必要信息。如您涉嫌侵犯他人知识产权等合法权益，则我洗车亦有权在初步判断涉嫌侵权行为存在的情况下，向权利人提供您必要的身份信息。
		</p>
		<p class="text-justify">4、您在使用我洗车平台服务过程中，所产生的应纳税赋，以及一切硬件、软件、服务及其它方面的费用，均由您独自承担。
		</p>
		<p class="text-justify">
			<strong>四、我洗车平台服务使用规范</strong>
		</p>
		<p class="text-justify">1、在我洗车平台上使用我洗车服务过程中，您承诺遵守以下约定：</p>
		<p class="text-justify">a)实施的所有行为均遵守国家法律、法规等规范性文件及我洗车平台各项规则的规定和要求，不违背社会公共利益或公共道德，不损害他人的合法权益，不偷逃应缴税费，不违反本协议及相关规则。
		</p>
		<p class="text-justify">b)不以虚构或歪曲事实的方式不当评价其他会员，不采取不正当方式制造或提高自身的信用度，不采取不正当方式制造或提高（降低）其他会员的信用度。
		</p>
		<p class="text-justify">c)不对我洗车平台上的任何数据作商业性利用，包括但不限于在未经我洗车事先书面同意的情况下，以复制、传播等任何方式使用我洗车平台站上展示的资料。
		</p>
		<p class="text-justify">d)不使用任何装置、软件或例行程序干预或试图干预我洗车平台的正常运作或正在我洗车平台上进行的任何交易、活动。您不得采取任何将导致不合理的庞大数据负载加诸我洗车平台网络设备的行动。
		</p>
		<p class="text-justify">2、您了解并同意：</p>
		<p class="text-justify">a)您如果违反前述承诺，产生任何法律后果的，您应以自己的名义独立承担所有的法律责任，并确保我洗车免于因此产生任何损失或增加费用。
		</p>
		<p class="text-justify">b)基于维护我洗车平台交易秩序及交易安全的需要，我洗车有权在发生恶意购买等扰乱市场正常交易秩序的情形下，执行关闭相应交易订单等操作。
		</p>
		<p class="text-justify">c)经国家行政或司法机关的生效法律文书确认您存在违法或侵权行为，或者我洗车根据自身的判断，认为您的行为涉嫌违反法律法规的规定或涉嫌违反本协议和/或规则的条款的，则我洗车有权在我洗车平台上公示您的该等涉嫌违法或违约行为及我洗车已对您采取的措施。
		</p>
		<p class="text-justify">d)对于您在我洗车平台上发布的涉嫌违法、涉嫌侵犯他人合法权利或违反本协议和/或规则的信息，我洗车有权不经通知您即予以删除，且按照规则的规定进行处罚。
		</p>
		<p class="text-justify">e)对于您违反本协议项下承诺，或您在我洗车平台上实施的行为，包括您未在我洗车平台上实施但已经对我洗车平台及其用户产生影响的行为，我洗车有权单方认定您行为的性质及是否构成对本协议和/或规则的违反，并根据单方认定结果适用规则予以处理或终止向您提供服务，且无须征得您的同意或提前通知予您。您应自行保存与您行为有关的全部证据，并应对无法提供充要证据而承担的不利后果。
		</p>
		<p class="text-justify">f)如您涉嫌违反有关法律或者本协议之规定，使我洗车遭受任何损失，或受到任何第三方的索赔，或受到任何行政管理部门的处罚，您应当赔偿我洗车因此造成的损失和/或发生的费用，包括合理的律师费用。
		</p>
		<p class="text-justify">
			<strong>五、特别授权</strong>
		</p>
		<p class="text-justify">您完全理解并不可撤销地授予我洗车公司下列权利：</p>
		<p class="text-justify">1、您完全理解并不可撤销地授权我洗车或我洗车授权的第三方或您与我洗车一致同意的第三方，根据本协议及我洗车规则的规定，处理您在我洗车平台上发生的所有交易及可能产生的交易纠纷。您同意接受我洗车或我洗车授权的第三方或您与我洗车一致同意的第三方的判断和调处决定。该决定将对您具有法律约束力。
		</p>
		<p class="text-justify">2、一旦您向我洗车作出任何形式的承诺，且相关公司已确认您违反了该承诺，则我洗车有权立即按您的承诺或协议约定的方式对您的账户采取限制措施，包括中止或终止向您提供服务，并公示相关公司确认的您的违约情况。您了解并同意，我洗车无须就相关确认与您核对事实，或另行征得您的同意，且我洗车无须就此限制措施或公示行为向您承担任何的责任。
		</p>
		<p class="text-justify">3、一旦您违反本协议，或与我洗车签订的其他协议的约定，我洗车有权以任何方式通知我洗车，要求其对您的权益采取限制措施，包括但不限于要求我洗车公司将您账户内的款项支付给我洗车指定的对象，要求我洗车中止、终止对您提供部分或全部服务，且在其经营或实际控制的任何网站公示您的违约情况。
		</p>
		<p class="text-justify">4、对于您提供的资料及数据信息，您授予我洗车全球通用的、永久的、免费的许可使用权利
			(并有权在多个层面对该权利进行再授权)。此外，我洗车有权(全部或部份地)
			使用、复制、修订、改写、发布、翻译、分发、执行和展示您的全部资料数据（包括但不限于注册资料、交易行为数据及全部展示于我洗车平台的各类信息）或制作其派生作品，并以现在已知或日后开发的任何形式、媒体或技术，将上述信息纳入其它作品内。
		</p>
		<p class="text-justify">5、为方便您使用我洗车平台服务及我洗车网站或其他组织的服务（以下称其他服务），您同意并授权我洗车将您在账户注册/激活、使用我洗车平台服务过程中提供、形成的信息传递给向您提供其他服务的我洗车网站或其他组织，或从提供其他服务的我洗车网站或其他组织获取您在注册/激活、使用其他服务期间提供、形成的信息。您同意不会因此追究我洗车网站的责任。
		</p>
		<p class="text-justify">
			<strong>六、责任范围和责任限制</strong>
		</p>
		<p class="text-justify">1、我洗车负责按"现状"和"可得到"的状态向您提供我洗车平台服务。但我洗车对我洗车平台服务不作任何明示或暗示的保证，包括但不限于我洗车平台服务的适用性、没有错误或疏漏、持续性、准确性、可靠性、适用于某一特定用途。同时，我洗车也不对我洗车平台服务所涉及的技术及信息的有效性、准确性、正确性、可靠性、质量、稳定、完整和及时性作出任何承诺和保证。
		</p>
		<p class="text-justify">2、除非法律法规明确要求，或出现以下情况，否则，我洗车没有义务对所有用户的信息数据、商品和服务信息、交易行为以及与交易有关的其它事项进行事先审查：
		</p>
		<p class="text-justify">a)我洗车有合理的理由认为特定会员及具体交易事项可能存在重大违法或违约情形。</p>
		<p class="text-justify">b)我洗车有合理的理由认为用户在我洗车平台的行为涉嫌违法或不当。</p>
		<p class="text-justify">3、我洗车或我洗车授权的第三方或您与我洗车一致同意的第三方有权基于您不可撤销得授权受理您与其他会员因交易产生的争议，并有权单方判断与该争议相关的事实及应适用的规则，进而作出处理决定，包括但不限于调整相关订单的交易状态，指令我洗车公司将争议货款的全部或部分支付给交易一方或双方。该处理决定对您有约束力。如您未在限期内执行处理决定的，则我洗车有权利（但无义务）直接使用您我洗车账户内的款项，或您向我洗车交纳的保证金代为支付。您应及时补足保证金并弥补我洗车的损失，否则我洗车有权直接抵减您在其它合同项下的权益，并有权继续追偿。
		</p>
		<p class="text-justify">4、您理解并同意，我洗车或我洗车授权的第三方或您与我洗车一致同意的第三方并非司法机构，仅能以普通人的身份对证据进行鉴别，我洗车或我洗车授权的第三方或您与我洗车一致同意的第三方对争议的调处完全是基于您不可撤销得授权，其无法保证争议处理结果符合您的期望，也不对争议调处结论承担任何责任。如您因此遭受损失，您同意自行向受益人索偿。
		</p>
		<p class="text-justify">5、您了解并同意，我洗车不对因下述任一情况而导致您的任何损害赔偿承担责任，包括但不限于利润、商誉、使用、数据等方面的损失或其它无形损失的损害赔偿
			(无论我洗车是否已被告知该等损害赔偿的可能性) ：</p>
		<ul class="list-unstyled">
			<li>a)使用或未能使用我洗车平台服务。</li>
			<li>b)第三方未经批准的使用您的账户或更改您的数据。</li>
			<li>c)通过我洗车平台服务购买或获取任何商品、样品、数据、信息或进行交易等行为或替代行为产生的费用及损失。</li>
			<li>d)您对我洗车平台服务的误解。</li>
			<li>e)任何非因我洗车的原因而引起的与我洗车平台服务有关的其它损失。</li>
		</ul>
		<p class="text-justify">6、不论在何种情况下，我洗车均不对由于信息网络正常的设备维护，信息网络连接故障，电脑、通讯或其他系统的故障，电力故障，罢工，劳动争议，暴乱，起义，骚乱，生产力或生产资料不足，火灾，洪水，风暴，爆炸，战争，政府行为，司法行政机关的命令或第三方的不作为而造成的不能服务或延迟服务承担责任。
		</p>
		<p class="text-justify">
			<strong>七、协议终止</strong>
		</p>
		<p class="text-justify">1、您同意，我洗车有权自行全权决定以任何理由不经事先通知的中止、终止向您提供部分或全部我洗车平台服务，暂时冻结或永久冻结（注销）您的账户在我洗车平台的权限，且无须为此向您或任何第三方承担任何责任。
		</p>
		<p class="text-justify">2、出现以下情况时，我洗车有权直接以注销账户的方式终止本协议，并有权永久冻结（注销）您的账户在我洗车平台的权限和收回账户对应的我洗车昵称：
		</p>
		<ul class="list-unstyled">
			<li>a)我洗车终止向您提供服务后，您涉嫌再一次直接或间接以他人名义注册为我洗车用户的；</li>
			<li>b)您提供的电子邮箱不存在或无法接收电子邮件，且没有其他方式可以与您进行联系，或我洗车以其它联系方式通知您更改电子邮件信息，而您在我洗车通知后三个工作日内仍未更改为有效的电子邮箱的。</li>
			<li>c)您提供的用户信息中的主要内容不真实或不准确或不及时或不完整；</li>
			<li>d)本协议（含规则）变更时，您明示并通知我洗车不愿接受新的服务协议的；</li>
			<li>e)其它我洗车认为应当终止服务的情况。</li>
		</ul>
		<p class="text-justify">3、您的账户服务被终止或者账户在我洗车平台的权限被永久冻结（注销）后，我洗车没有义务为您保留或向您披露您账户中的任何信息，也没有义务向您或第三方转发任何您未曾阅读或发送过的信息。
		</p>
		<p class="text-justify">4、您同意，您与我洗车的合同关系终止后，我洗车仍享有下列权利：</p>
		<ul class="list-unstyled">
			<li>a）继续保存您的用户信息及您使用我洗车平台服务期间的所有交易信息。</li>
			<li>b)您在使用我洗车平台服务期间存在违法行为或违反本协议和/或规则的行为的，我洗车仍可依据本协议向您主张权利。</li>
		</ul>
		<p class="text-justify">5、我洗车中止或终止向您提供我洗车平台服务后，对于您在服务中止或终止之前的交易行为依下列原则处理，您应独力处理并完全承担进行以下处理所产生的任何争议、损失或增加的任何费用，并应确保我洗车免于因此产生任何损失或承担任何费用：
		</p>
		<ul class="list-unstyled">
			<li>a)您在服务中止或终止之前已经上传至我洗车平台的商品或服务尚未交易的，我洗车有权在中止或终止服务的同时删除此项商品或服务的相关信息；</li>
			<li>b)您在服务中止或终止之前已经与其他会员达成买卖合同，但合同尚未实际履行的，我洗车有权删除该买卖合同及其交易商品或服务的相关信息；</li>
			<li>c)您在服务中止或终止之前已经与其他会员达成买卖合同且已部分履行的，我洗车可以不删除该项交易，但我洗车有权在中止或终止服务的同时将相关情形通知您的交易对方。
			</li>
		</ul>
		<p class="text-justify">
			<strong>八、隐私权政策</strong>
		</p>
		<p class="text-justify">我洗车将在我洗车平台公布并不时修订隐私权政策，隐私权政策构成本协议的有效组成部分。</p>
		<p class="text-justify">
			<strong>九、法律适用、管辖与其他</strong>
		</p>
		<p class="text-justify">1、本协议之效力、解释、变更、执行与争议解决均适用中华人民共和国大陆地区法律，如无相关法律规定的，则应参照通用国际商业惯例和/或行业惯例。
		</p>
		<p class="text-justify">2、因本协议产生之争议需根据您使用的服务归属的平台确定具体的争议对象，例如因您使用我洗车服务所产生的争议应由我洗车的经营者与您沟通并处理。一旦产生争议，您与我洗车平台的经营者均同意以被告住所地人民法院为第一审管辖法院。
		</p>

	</div>

</div>
<!-- row -->
